export const dataLending = [
  {
    id: 1,
    textBtn: 'Узнат стоимость Безадресной системы ',
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/product/adress-11.png',
    alt: 'Пороговые (безадресные) системы',
    title: 'Пороговые (безадресные) системы',
    desc: 'Ихтакже часто называют ```классическими```. Принцип функционирования этого типа основан на изменении сопротивления в линии пожарной сигнализации. Датчики могут находиться в двух состояниях: _"норма"_ и "_пожар_". При обнаружении признаков пожара приемно-контрольное устройство отправляет сигнал тревоги по соответствующей линии, на которой установлен данный датчик. Иногда трудно быстро определить точное место срабатывания, поскольку в пороговых системах на одной линии может быть установлено от 10 до 20 пожарных извещателей. ***Заказать монтаж и установку пожарной сигнализации можно в компании ТМК Вектор***',
  },
  {
    id: 2,
    textBtn: 'Узнат стоимость Аналоговой системы ',
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/product/enu_helik.png',
    alt: 'Адресно-аналоговые системы',
    title: 'Адресно-аналоговые системы',
    desc: 'Более совершенная система следит за состоянием параметров установленных устройств, что значительно снижает вероятность ложных тревог. Каждому извещателю присвоен уникальный адрес, что позволяет приемно-контрольному устройству различать их и определять конкретную причину и место неисправности. Решение о переходе в режим "пожар" или другое состояние принимает контрольная панель, а не извещатель. ***Узнайте прямо сейчас точную стоимость и сроки установки пожарной сигнализации для вашего объекта***',
  },
  {
    id: 3,
    textBtn: 'Узнат стоимость Беспроводной системы ',
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/product/Radiokanalnaya-signalizatsiya.png',
    alt: 'Беспроводные (радиоканальные) системы',
    title: 'Беспроводные (радиоканальные) системы',
    desc: 'Также являются адресными, что позволяет довольно точно определить место _"пожара"_ или _"неисправности"_. Не требуют проводной прокладки, что делает установку проще. Основной недостаток такой системы — высокая стоимость оборудования и расходы на замену элементов питания в процессе эксплуатации. Одним из плюсов радиоканальной системы является обеспечение безопасности при минимальном воздействии на интерьер и дизайн помещения. ***Мы занимаемся Установкой и обслуживанием пожарной сигнализации в Краснодаре***',
  },
]

export const dataWorks = [
  {
    id: 1,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/offise.jpg',
    alt: 'БИЗНЕС ЦЕНТРЫ И ОФИСЫ',
    title: 'БИЗНЕС ЦЕНТРЫ И ОФИСЫ',
  },
  {
    id: 2,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/shop.jpg',
    alt: 'СУПЕРМАРКЕТЫ И МАГАЗИНЫ',
    title: 'СУПЕРМАРКЕТЫ И МАГАЗИНЫ',
  },
  {
    id: 3,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/restoran.jpg',
    alt: 'РЕСТОРАНЫ И КАФЕ',
    title: 'РЕСТОРАНЫ И КАФЕ',
  },
  {
    id: 4,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/servics.jpg',
    alt: 'ПРОИЗВОДСТВЕННЫЕ ПОМЕЩЕНИЯ',
    title: 'ПРОИЗВОДСТВЕННЫЕ ПОМЕЩЕНИЯ',
  },
  {
    id: 5,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/sklad.jpg',
    alt: 'СКЛАДСКИЕ ПОМЕЩЕНИ',
    title: 'СКЛАДСКИЕ ПОМЕЩЕНИ',
  },
  {
    id: 6,
    images:
      'https://tmk-v.ru:8080/img/landing_page_imag/ohrana-pojarka/worcks/park.jpg',
    alt: 'ПАРКОВКИ И ГАРАЖИ',
    title: 'ПАРКОВКИ И ГАРАЖИ',
  },
]
